/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Утилита";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Это действие показывает уведомление Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Выбрать";
"Get" = "Получить";

AMName = "Показать уведомление Growl";

/*  AMWarning localized strings  */
